Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/seminaari_tenon_vesiston_oikeuksista_ja_erityispiirteista.html.tmx
Source language: fin
Languages: sme

source: Seminaari Tenon vesistön oikeuksista ja erityispiirteistä 23.-24.5.2023 Utsjoella
sme: Seminára Deanučázadaga vuoigatvuođain ja iešvuođain 23.-24.5.2023 Ohcejogas

source: Paikka: Ravintola Deatnu , Ellintie 25
sme: Báiki: Deatnu Restoráŋŋa , Ellintie 25

source: Seminaarin tavoitteena on keskustella, miten suojataan saamelaisten perinteiseen elinkeinoon kalastukseen liittyvää kulttuuriperintöä ja oikeuksia paikallisella, kansallisella sekä kansainvälisellä tasolla.
sme: Ulbmil lea ságastallat oktasaš vuođđojurdaga movt suddjet sámiid guolastanárbevieruid ja -rivttiid báikkálaš, našunála ja riikkagaskasaš dásiin.

source: Seminaari on avoin kaikille ja toivotaan tavoittavan erityisesti Tenojoen ja sivuvesistöjen ihmisiä ja heidän jälkeläisiänsä, virkamiehiä ja muita asiasta kiinnostuneita.
sme: Seminára lea rabas buohkaide sávvat earenoamážit Deanu- ja oalgejogaid olbmuid ja sin maŋisboahttiid, virgeolbmuid ja eará berošteaddjiid oassálastit.

source: Pyydämme ilmoittautumaan ja varmistamaan paikkaasi seminaariin viimeistään: 16.5.2023
sme: Dieđihanáigemearri: 16.5.2023 Dulkon sáme-, suoma- ja dárogillii.

source: Tulkkaus järjestetään saameksi, suomeksi ja norjaksi.
sme: Oassálastinmáksu: 5 € (gáfe ja borramuša) mákso báikki alde.

source: Kahvi ja ruokailu (maksetaan paikan päällä): 5 €
sme: Seminára sáhtát čuovvut maid Zoom-webinaari bokte.

source: Seminaaria voi seurata myös Zoom-webinaarin kautta.
sme: Webinaari liŋka: https://us06web.zoom.us/j/86047289722

source: Webinaarin linkki: https://us06web.zoom.us/j/86047289722
sme: Oktavuohtadieđut:

source: Yhteistiedot ja ilmoittautuminen:
sme: Riitta Orti-Berg;

source: Riitta Orti-Berg;
sme: Suomabeale Sámediggi;

source: Suomen Saamelaiskäräjät;
sme: riitta.orti-berg@samediggi.fi / +358 40 840 0383

source: riitta.orti-berg@samediggi.fi / +358 40 840 0383
sme: Hans-Erik Vars;

source: Hans-Erik Vars;
sme: Deanučázádaga guolástanhálddahus;

source: Deanučázadaga guolástanhálddahus (TF);
sme: hev@tanafisk.no / +47 924 00 935

source: hev@tanafisk.no / +47 924 00 935
sme: Seminára ordnejit ovttasbargun; Suoma ja Norgga Sámedikkit ja Deanu čázádaga guolástanhálddahus.

source: Seminaarin järjestävät yhteistyössä : Suomen ja Norjan Saamelaiskäräjät sekä Deanu č ázadaga guolástanhálddahus (TF).
sme: Prográmma

source: Ohjelma
sme: Maŋŋebárga 23.5.2023

source: Tiistai 23.5.2023
sme: 10:00 – 10:15 Rahpan

source: 10:00 – 10:15 Avaus
sme: 10:15 – 10:30 Suoma Sámediggi – Anni Koivisto, I várreságajođiheaddji Norgga Sámediggi – Silje Karine Muotka , presideantta Deanučázádaga guolástanhálddahus (TF) – Ben Larsen

source: 10:15 – 10:30 Suomen Saamelaiskäräjät – Anni Koivisto, I varapuheenjohtaja Norjan Saamelaiskäräjät – Silje Karine Muotka , puheenjohtaja Deanučázádaga guolástanhálddahus (TF) – Ben Larsen
sme: 10:30 – 10:55 Deanuluossa.

source: 10:30 – 10:55 Tenojoen lohi.
sme: Okta álbmot – guokte riikka – Steinar Pedersen , Deanučázadaga áššedovdi

source: Yksi kansa – kaksi valtiota – Steinar Pedersen , Tenon vesistön asiantuntija
sme: 10:55 – 11:15 Senáhttamearrádus jagis 1906 – Heikki Niittyvuopio , Deanučázadaga áššedovdi

source: 10:55 – 11:15 Senaatinmääräys vuodelta 1906 – Heikki Niittyvuopio , Tenon vesistön asiantuntija
sme: 11:15 – 11:35 Geahčastat eamiálbmogiid ja sámiid vuođđu- ja olmmošvuoigatvuođat Suomas – Yrsa Nyman , ráđđádalli virgeolmmoš, riekteministerija

source: 11:15 – 11:35 Katsaus alkuperäiskansa saamelaisten perus- ja ihmisoikeuksiin Suomessa – Yrsa Nyman , neuvotteleva virkamies, oikeusministeriö
sme: 11:35 – 11:55 Suoma ja Norgga gaskasaš guolastan soahpamuš Deanočázadagas – oalgejogaid ásahus – Anne Nuorgam , Deanučázadaga áššedovdi

source: 11:35 – 11:55 Suomen ja Norjan välinen sopimus kalastuksesta Tenojoen vesistössä – sivuvesistön asetus – Anne Nuorgam , Tenon vesistön asiantuntija
sme: 11:55 – 12:10 Jearaldagat

source: 11:55 – 12:10 Kysymykset
sme: 12:10 – 13:10 Borranboddu

source: 12:10 – 13:10 Lounas
sme: 13:10 – 13:30 Sámiid guolástanvuoigatvuođat Deanu čázadagas – Esko Aikio , Deanučázadaga áššedovdi

source: 13:10 – 13:30 Saamelaisten kalastusoikeudet Tenojoen vesistössä – Esko Aikio , Tenon vesistön asiantuntija
sme: 13:30 – 13:45 Jearaldagat

source: 13:30 – 13:45 Kysymykset
sme: 13:45 – 14:05 Deanu guolledoalloguovlu – Niilo Aikio , Deanučázadaga áššedovdi

source: 13:45 – 14:05 Tenon kalatalousalue – Niilo Aikio , Tenon vesistön asiantuntija
sme: 14:05 – 14:15 Ságastallan

source: 14:05 – 14:15 Keskustelua
sme: 14:15 – 14:40 Káfestallan

source: 14:15 – 14:40 Kahvitauko
sme: 14:40 – 15:00 Sápmelaččaid ja Suoma stáhta gaskavuohta – Veli-Pekka Lehtola , sáme kulturprofessor

source: 14:40 – 15:00 Saamelaisten ja Suomen valtion keskinäinen yhteys – Veli-Pekka Lehtola , saamelaisen kulttuurin professori
sme: 15:00 – 15:45 Panelaságastallan: Sámiid duohtavuohta- ja soabadankommišuvnna, komissárat/Uvja

source: 15:00 – 15:45 Paneelikeskustelu: saamelaisten totuus- ja sovintokomissio, komissaarit/Uvja
sme: 19:00 – 20:00 Eahketborramuš Deatnu- restoráŋŋas bovdejuvvon guossiide

source: 19:00 – 20:00 Illallinen Deatnu -ravintolassa kutsutuille vieraille
sme: 20:00 – 22:00 Restoráŋŋa/Lávus kulturprográmma

source: 20:00 – 22:00 Kulttuuriohjelmaa laavussa
sme: Gaskavahkku 24.5.2023

source: Keskiviikko 24.5.2023
sme: 09:00 – 09:20 Deanu hálddašeame ja luossabivddu iešvuođat – Hannele Pokka , bargoeallinprofessor

source: 09:00 – 09:20 Tenojoen hallinnan ja lohenkalastuksen erityispiirteitä – Hannele Pokka , bio- ja ympäristötieteellisen tiedekunnan ympäristövastuun työelämäprofessori
sme: 09:20 – 09:50 Alimus rievtti (AHR) duomuid mearkkašupmi – Esko Aikio , Deanučázadaga áššedovdi

source: 09:20 – 09:50 KKO tuomioitten merkitys – Esko Aikio , Tenon vesistön asiantuntija
sme: 09:50 – 10:05 Suoma Sámediggi – Sarita Kämäräinen , ealáhus- ja birasláhkačálli

source: 09:50 – 10:10 Saamelaiskäräjät Suomi – Sarita Kämäräinen , elinkeino- ja ympäristölakimiessihteeri
sme: 10:05 – 10:20 Norga Sámediggi – Carl Erik Moksness , jurista

source: 10:10 – 10:30 Saamelaiskäräjät Norja – Carl Erik Moksness , juristi
sme: 10:20 – 10:40 Dutkan – Anni-Helena Ruotsala

source: 10:30 – 10:50 Tutkimus – Anni-Helena Ruotsala
sme: 10:40 – 10:55 Árbediehtu – Solveig Joks , vuosttašamanueansa 10:55 – 11:10 Jearaldagat

source: 10:50 – 11:10 Perinteinen tieto – Solveig Joks , ensimmäinen amanuenssi
sme: 11:10 – 12:10 Borranboddu

source: 11:10 – 12:10 Lounas
sme: 12:10 – 12:30 Deanu čázadaga guolástanhálddahusa doaibma, Norgga Deanu láhka – Hans-Erik Varsi

source: 12:10 – 12:30 TF:n toiminta, Norjan Tenon laki – Hans-Erik Varsi , Tenon vesistön asiantuntija
sme: 12:30 – 12:50 Ovttaveardásašvuohta – Yrsa Nyman , ráđđádalli virgeolmmoš, riekteministerija

source: 12:30 – 12:50 Yhdenvertaisuus – Yrsa Nyman , neuvotteleva virkamies, oikeusministeriö
sme: 12:50 – 13:10 Fitnodatdoalli čalmmiin – Petteri Valle , Holiday Village Valle

source: 12:50 – 13:10 Kalastus perinteinen elinkeino – Heikki Niittyvuopio , Tenon vesistön asiantuntija
sme: 13:10 – 13:30 Ruoššaluosa bivdin geassit 2023 – Pierre Fagard , biologa

source: 13:10 – 13:30 Yrittäjän silmin – Petteri Valle , Holiday Village Valle
sme: 13:30 – 13:50 Guolásteapmi, árbevirolaš ealáhus – Heikki Niittyvuopio , Deanučázadaga áššedovdi 13:50 – 14:10 Eamiálbmogiid rievttit Deanus – Martin Scheinin

source: 13:30 – 13:50 Kyttyrälohen pyynti kesällä 2023 – Pierre Fagard , biologi
sme: 14:10 – 14:00 Jearaldagat

source: 13:50 – 14:10 Alkuperäiskansaoikeuksien ja kansainvälisten ihmisoikeusvalitusten merkitys – Martin Scheinin , kansainvälisen oikeuden ja ihmisoikeuksien professori
sme: 14:00 – 14:20 Káfestallan

source: 14:10 – 14:00 Kysymykset
sme: 14:20 – 15:00 Panelaságastallan – Mo das ovddosguvlui?

source: 14:00 – 14:20 Kahvitauko
sme: 15.00 – 15.10 Loahpahan sánit
